Repository: OpenInkpot-archive/gm
Catalog: po/*.po
Languages: be, fr, ja, lv, uk

source: Current book
be: Бягучая кніга
fr: Livre actuel
ja: 閲覧中の本
lv: Pēdējā grāmata
uk: Відкрита книга

source: Library
be: Бібліятэка
fr: Bibliothèque
ja: 本棚
lv: Bibliotēka
uk: Бібліотека

source: Images
be: Малюнкі
ja: 画像
lv: Bildes
uk: Зображення

source: Audio
be: Аўдыё
ja: 音楽
lv: Mūzika
uk: Аудіо файли

source: Games
be: Гульні
fr: Jeux
ja: ゲーム
lv: Spēles
uk: Ігри

source: Applications
be: Праграмы
fr: Utilitaires
ja: アプリケーション
lv: Programmas
uk: Програми

source: Setup <inactive>/ Setup</inactive>
be: Наладка <inactive>/ Наладка</inactive>
fr: Configurer <inactive>/ Setup</inactive>
ja: 設定<inactive>/Setup</inactive>
lv: Uzstādījumi <inactive>/ Setup</inactive>
uk: Налаштувати <inactive>/ Setup</inactive>

source: No book is open
be: Кніга не адкрыта
fr: Aucun livre ouvert
ja: 閲覧中の本はありません
lv: Atvērtas grāmatas nav
uk: Немає відкритої книги

source: Version
be: Версія
ja: バージョン
lv: Programmatūras versija
uk: Версія програмного забезпечення

source: <inactive>N/A</inactive>
be: <inactive>недаступна</inactive>
ja: <inactive>-/-</inactive>
lv: <inactive>Nav pieejams</inactive>
uk: <inactive>Не доступно</inactive>

source: Full
be: Поўнае
fr: Complet
ja: 全体
lv: Pilna
uk: Повне

source: Adaptive
be: Адаптыўнае
fr: Adaptatif
ja: 自動
lv: Adaptīva
uk: Адаптивне

source: Partial
be: Частковае
fr: Partiel
ja: 部分
lv: Zonāla
uk: Частинами

source: Screen update
be: Абнаўленне экрану
fr: Rafraîchissement de l'écran
ja: 画面更新
lv: Ekrāna ekspozīcija
uk: Оновлення екрана

source: Screen rotation type
be: Паварот экрану
fr: Type de rotation de l'écran
ja: 画面回転
lv: Ekrāna rotācijas veids
uk: Тип обертання екрана

source: Language <inactive>/ Language</inactive>
be: Мова <inactive>/ Мова</inactive>
fr: Langue <inactive>/ Language</inactive>
ja: 言語<inactive>/Language</inactive>
lv: Valoda <inactive>/ Language</inactive>
uk: Мова<inactive>/ Language</inactive>

source: Clock setup
be: Настаўленні гадзінніку
fr: Configurer l'horloge
ja: 日時設定
lv: Pulksteņa uzstādījumi
uk: Встановити час та дату

source: Main menu view
uk: Вигляд головного меню

source: Graphic
uk: Графічний

source: Text
uk: Текстовий

source: Settings
be: Настаўленні
fr: Réglages
ja: 設定
lv: Uzstādījumi
uk: Налаштування

source: Disabled
be: Адключана
fr: Désactivé
ja: なし
lv: Atslēgts
uk: Не обертати

source: 0 ↔ 90 Degrees Clockwise
be: 0 ↔ 90 па гадзіннікавай стрэлцы
fr: 0 ↔ 90 degrés sens horaire
ja: 0° ↔ 90°時計回り
lv: 0 ↔ 90 grādi puksteņrād. virzienā
uk: 0° ↔ 90° за годинниковою стрілкою

source: 0 ↔ 90 Degrees Counterclockwise
be: 0 ↔ 90 супраць гадзіннікавай стрэлкі
fr: 0 ↔ 90 degrés sens antihoraire
ja: 0° ↔ 90°反時計回り
lv: 0 ↔ 90 grādi pretēji puksteņrād. virzienam
uk: 0° ↔ 90° проти годинникової стрілки

source: Select screen rotation type
be: Выбраць напрамак паварота экрану
fr: Choisir le type de rotation de l'écran
ja: 画面回転方法の選択
lv: Izvēlies ekrāna rotācijas veidu
uk: Оберіть тип обертання екрана

source: Setup
be: Настаўленні
fr: Configurer
ja: 設定
lv: Uzstādījumi
uk: Налаштування

source: GM: Help
be: GM: Дапамога
fr: GM: Aide
ja: GM: ヘルプ
uk: Головне меню: Довідка

source: 0 ↔ 180 Degrees
be: 0 ↔ 180 градусаў
fr: 0 ↔ 180 degrés
lv: 0 ↔ 180 grādi
